<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.1//EN" "http://www.w3.org/TR/xhtml11/DTD/xhtml11.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="en">
<head>
<title>Pérdida de peso: causas, diagnóstico y tratamiento. Clínica Universidad de Navarra</title>
<meta http-equiv="content-type" content="text/html; charset="utf-8" />
<link rel="stylesheet" href="css/1.css" type="text/css" media="screen,projection" />


</head>
<body  id="36OCzKSGOQq">
<div id="container">
  <div id="header">
    <h1  id="N27Clhjm"><a href="/index.html">mini<strong>BLOG</strong> 1.0</a></h1>
    <h2  id="xuHAoWGGs">Pérdida de peso: causas, diagnóstico y tratamiento. Clínica Universidad de Navarra</h2>
    <ul id="nav">
      <li><a href="index.html" accesskey="h"><em>H</em>ome</a></li>
      <li id="rwtbcEe"><a href="privacy-policy.html">Privacy policy</a></a>
	  	<li id="yVJY2T5Lo4MZjg"><a href="terms.html">Terms and Conditions</a></li>
		<li id="x1gwYPOmKdA6"><a href="photo.html">Photo gallery</a></li>
      <li id="YbUF5HvlBDf"><a href="contact.html">Contacts</a></li>
    </ul>
  </div>
  <div id="sidebar">
    <h1>Menu</h1>
<ul>
<li><a href="index.html">Pérdida de peso: Cultive pensamientos positivos | Panamá ...</a><br> La pérdida de peso involuntaria es aquella que se produce cuando una persona no está haciendo dieta o intentando perder peso. Dado que en cualquier persona se presentan ligeras oscilaciones de peso a lo largo del tiempo (por ejemplo, durante una enfermedad), los médicos no suelen comenzar a preocuparse hasta que se pierden más de 4 o 5 kg o, en personas más menudas, el 5% de su peso corporal.</li>
<li><a href="1.html">Pérdida de peso involuntaria - Temas especiales - Manual ...</a><br> Bajar de peso no es sencillo, y requiere compromiso. Pero si usted está listo para empezar, le ofrecemos una guía paso a paso para ayudarle a recorrer el camino hacia la pérdida de peso y un mejor estado de salud. Aun la pérdida de peso moderada puede traerle grandes beneficios. La buena noticia es que no importa cuál sea su objetivo para ...</li>
<li><a href="2.html">Pérdida de peso sin causa aparente - Mayo Clinic</a><br> La pérdida de peso sin causa aparente o de forma involuntaria, especialmente si es significativa o persistente, puede ser un signo de un trastorno médico no diagnosticado. El momento en el cual la pérdida de peso sin causa aparente se convierte en una preocupación médica no puede determinarse con exactitud.</li>
<li><a href="3.html">Pérdida de peso involuntaria: ¿por qué se produce? — Mejor ...</a><br> Pérdida de peso Cómo recuperar nuestro peso ideal tras las vacaciones. Ahora que vuelves tú, que se vayan esos kilos de másAntes de nada, vamos a afrontar este reto con la actitud correcta.</li>
<li><a href="4.html">Pérdida de peso | Harrison. Manual de Medicina, 19e ...</a><br> Según tu peso, perder el 5 % de tu peso actual puede ser un objetivo realista, al menos al inicio. Si pesas 180 libras (82 kilogramos), ese porcentaje son 9 libras (4 kilogramos). Incluso este nivel de pérdida de peso puede reducir el riesgo de tener problemas de salud crónicos, como enfermedades cardíacas y diabetes tipo 2.</li>
<li><a href="5.html">Pérdida de peso | YSONUT</a><br> La realización de actividad física moderada de 150-250 minutos a la semana es muy útil para mantener la pérdida de peso», dijo la especialista. “Cuando se trata de perder peso, no existe una solución rápida. Para lograr una real pérdida de peso, la carrera es lenta y constante, pero se gana.</li>
<li><a href="6.html">Pérdida de peso involuntaria: MedlinePlus enciclopedia médica</a><br> Las internaciones prolongadas producen pérdida de peso involuntaria en casi el 50 % de los pacientes. Sigue leyendo: Cómo calcular la grasa corporal. Causas de pérdida de peso involuntaria. Un motivo de pérdida de peso involuntaria que escapa a la medicina es la de razones socioeconómicas.</li>
<li><a href="7.html">Pérdida de peso - Causas de adelgazamiento - CCM Salud</a><br> El adelgazamiento consiste en una pérdida progresiva de peso, acompañada a menudo de debilidad y propensión al cansancio.Se presenta siempre como respuesta a un aporte insuficiente de calorías en relación a las necesidades metabólicas de la persona. Generalmente se produce a expensas de los depósitos de tejido adiposo pero en los casos más severos se observa también atrofia de la masa ...</li>
<li><a href="8.html">Pérdida de peso: causas, diagnóstico y tratamiento ...</a><br> Las principales causas de pérdida de peso involuntaria pueden clasificarse en cuatro categorías, 1) neoplasias malignas, 2) enfermedades inflamatorias o infecciosas crónica, 3) trastornos metabólicos, o 4) trastornos psiquiátricos (cuadro 30-1).En los ancianos, las causas más frecuentes de pérdida de peso son depresión, cáncer y enfermedad gastrointestinal benigna.</li>
<li><a href="9.html">¿Cuánto tiempo se tarda en notar la pérdida de peso?</a><br> Es una disminución del peso corporal, cuando no se está buscando bajar de peso. Muchas personas aumentan o suben de peso. La pérdida de peso involuntaria es la pérdida de 10 libras (4.5 kilogramos) O el 5% de su peso corporal normal durante 6 a 12 meses o menos sin conocer la razón.</li>
</ul>
    <h1>Check it out!</h1>
<ul>
<li><a href="index.html">Pérdida de peso: Cultive pensamientos positivos | Panamá ...</a></li>
<li><a href="1.html">Pérdida de peso involuntaria - Temas especiales - Manual ...</a><br></li>
<li><a href="2.html">Pérdida de peso sin causa aparente - Mayo Clinic</a><br></li>
<li><a href="3.html">Pérdida de peso involuntaria: ¿por qué se produce? — Mejor ...</a><br></li>
<li><a href="4.html">Pérdida de peso | Harrison. Manual de Medicina, 19e ...</a><br></li>
<li><a href="5.html">Pérdida de peso | YSONUT</a><br></li>
<li><a href="6.html">Pérdida de peso involuntaria: MedlinePlus enciclopedia médica</a><br></li>
<li><a href="7.html">Pérdida de peso - Causas de adelgazamiento - CCM Salud</a><br></li>
<li><a href="8.html">Pérdida de peso: causas, diagnóstico y tratamiento ...</a><br></li>
<li><a href="9.html">¿Cuánto tiempo se tarda en notar la pérdida de peso?</a><br></li>
</ul>
  </div>
  <div id="content">
    <h1><a href="#intro" id="intro">Pérdida de peso: causas, diagnóstico y tratamiento. Clínica Universidad de Navarra</a></h1>
<img src="img/4037c54c1f0ce11ce48d43ee76dfc851.jpg" width="30%" id="yU32FXXiEbWf"/>	
<h5> Le llamamos</h5> <span> &times;</span> <p> <strong> ¿Necesita ayuda?</strong> </p> <p> <strong> Solicite una segunda opini&oacute;n sin moverse de casa</strong> </p> <p> Nuestros expertos profesionales le har&aacute;n una valoraci&oacute;n m&eacute;dica</p> <span> QUIERO UNA SEGUNDA OPINIÓN</span> <span> </span> SEDES: NAVARRA<span> +34 948 255 400</span> MADRID<span> +34 91 353 19 20</span> <h5> NAVARRA</h5> <span> ×</span> <p> <span> (+34) 948 255 400</span> </p> <p> <span> (+34) 948 296 500</span> </p> <p> <span> atpacientecun@unav.es </span> </p> <span> HORARIO DE ATENCI&Oacute;N, VISITAS Y CONTACTO</span> <span> <strong> Puerta principal</strong> </span> <span> 7:00-22:30h.</span> <span> <strong> Consultas externas</strong> </span> <span> 7:15-22:30h.</span> <span> <strong> Urgencias</strong> </span> <span> 24h.</span> <p> <br/> <span> <strong> <span> Avenida P&iacute;o XII 36. 31008. Pamplona</span> </strong> </span> </p> <h5> MADRID</h5> <span> ×</span> <p> <span> (+34) 91 353 19 20</span> </p> <p> <span> (+34) 91 350 86 77</span> </p> <p> <span> madridcunatpacte@unav.es </span> </p> <span> HORARIO DE ATENCI&Oacute;N, VISITAS Y CONTACTO</span> <span> <strong> Puerta principal</strong> </span> <span> 7:30-21:00h.</span> <span> <strong> Consultas externas</strong> </span> <span> 9:00-20:00h.</span> <span> <strong> Urgencias</strong> </span> <span> 24h.</span> <p> <br/> <span> <strong> <span> Calle Marquesado de Santa Marta 1. 28027. Madrid</span> </strong> </span> </p> <i> </i> INTRANET <i> </i> DONA COVID-19 <span> PACIENTES INTERNACIONALES</span> <span> </span> <h5> BIENVENIDOS PACIENTES INTERNACIONALES</h5> <span> ×</span> <span> Bienvenidos a la Clínica</span> <span> Atención y aseguradoras</span> <span> Prepare su visita</span> <span> Pandemia COVID-19</span> <span> Conozca la ciudad</span> <span> Contacte con nosotros</span> Debe seleccionar una de las opciones <span> </span> <span> Siguiente</span> <span> ¿NECESITA AYUDA?</span> <span> </span> <h5> ¿NECESITA AYUDA?</h5> <span> ×</span> <span> Pedir cita</span> <span> Segunda opinión</span> <span> Presupuesto</span> <span> Solicite información</span> <span> Le llamamos</span> Debe seleccionar una de las opciones <span> </span> <span> Siguiente</span> <i> </i> <span> Español</span> <span> English</span> <i> </i> ÁREA DEL PACIENTE <span> </span> <span> CONSULTA SEGUNDA OPINIÓN</span> <span> </span> <span> PEDIR CITA</span> <i> </i> <i> </i> <span> </span> <span> </span> <span> </span> <i> </i> <span> </span> <span> </span> <span> </span> INTRANET <i> </i> ÁREA DEL PACIENTE Enfermedades y Tratamientos<i> </i> Enfermedades Pruebas diagnósticas Tratamientos Cuidados en casa Medicamentos Chequeos y salud<i> </i> Chequeo médico Chequeo genómico Chequeo cardiovascular Valoración deportiva Programas de Detección Precoz del Cáncer Etapas de la vida Vida sana Sedes<i> </i> Sede en Pamplona Sede en Madrid Información Práctica Servicios Quiénes somos<i> </i> Por qué venir Campus Universidad de Navarra Sin ánimo de lucro Tecnología Nuestra historia Responsabilidad Social Corporativa Médicos y Especialidades<i> </i> Servicios Médicos Profesionales Nueva Unidad de Protonterapia Nuevo Centro de Próstata Investigación y ensayos<i> </i> Ensayos clínicos Publicaciones científicas Unidad Central de Ensayos Clínicos Cima Universidad de Navarra CIMA LAB Diagnostics Docencia<i> </i> CUN Academia Residentes Másteres de Enfermería Estancias de formación Grados Universitarios Actualidad<i> </i> Noticias Agenda Área multimedia de salud Historias de pacientes Revista Noticias.CUN Publicaciones Corporativas Diccionario médico <i> </i> <h1> <span> Pérdida de peso</span> </h1> <h2> <span> <p> La p&eacute;rdida de 5% del peso corporal en un per&iacute;odo de seis a 12 meses exige la ejecuci&oacute;n inmediata de estudios adicionales .</p> </span> </h2> <p> <span> <strong> DR. JORGE QUIROGA VILA</strong> </span> <br/> <span> DIRECTOR. DEPARTAMENTO DE MEDICINA INTERNA </span> </p> <p> </p> Inicio > Enfermedades y Tratamientos > Enfermedades > Pérdida de peso <p> <span> Cuando un paciente acude consultando por una p&eacute;rdida de peso, antes de emprender una b&uacute;squeda extensa es importante comprobar que efectivamente existe p&eacute;rdida de peso y medir el lapso en que ocurri&oacute;.</span> </p> <p> <span> Casi 50% de los pacientes que aseguran haber experimentado adelgazamiento importante, en realidad no presentan ning&uacute;n cambio del peso corporal que pueda medirse objetivamente.</span> </p> <p> <span> No es raro atender pacientes que no han advertido que realmente han perdido peso en grado relevante.</span> </p> <p> <span> Toda p&eacute;rdida de peso importante que una persona previamente sana no ha buscado deliberadamente suele indicar la existencia de una enfermedad sist&eacute;mica.</span> </p> <p> <strong> <span> Por eso es importante cuantificar sistem&aacute;ticamente en la consulta el peso corporal de cada paciente.</span> </strong> </p> <h4> <span> &iquest;Necesita una segunda opini&oacute;n?</span> </h4> <p> <span> Nuestros profesionales le har&aacute;n una valoraci&oacute;n m&eacute;dica sin que tenga que moverse de casa.</span> </p> <span> QUIERO UNA SEGUNDA OPINIÓN</span> <span> </span> <h2> <span> &iquest;Cu&aacute;les son los s&iacute;ntomas de la p&eacute;rdida de peso?</span> </h2> <p> <span> Los pacientes que padecen cuadros patol&oacute;gicos que justifican la p&eacute;rdida de peso suelen tener signos y s&iacute;ntomas que permiten sospechar la afecci&oacute;n de un determinado &oacute;rgano, aparato o sistema corporal.</span> </p> <p> <span> Los tumores del aparato digestivo, incluidos los de p&aacute;ncreas e h&iacute;gado, pueden menoscabar tempranamente la ingesti&oacute;n de alimentos y producir p&eacute;rdida de peso antes de que aparezcan otros s&iacute;ntomas.</span> </p> <p> <span> El c&aacute;ncer de pulm&oacute;n puede manifestarse en la forma de neumon&iacute;a postobstructiva con disnea, o tos y hemoptisis, pero tambi&eacute;n suele cursar sin s&iacute;ntomas y debe sospecharse incluso en personas no fumadoras.</span> </p> <p> <span> La depresi&oacute;n y el aislamiento pueden originar p&eacute;rdida importante de peso, en particular en los ancianos. En la enfermedad pulmonar obstructiva cr&oacute;nica y en la insuficiencia card&iacute;aca congestiva llega a aparecer anorexia y un mayor gasto energ&eacute;tico en reposo.</span> </p> <p> <span> El adelgazamiento puede ser la primera manifestaci&oacute;n de algunas enfermedades infecciosas, como la infecci&oacute;n por el VIH, la tuberculosis, las endocarditis y las infecciones f&uacute;ngicas y parasitarias.</span> </p> <p> <span> El hipertiroidismo o el feocromocitoma aumentan el metabolismo basal; los ancianos con hipertiroidismo ap&aacute;tico pueden presentar p&eacute;rdida de peso y debilidad, con pocas manifestaciones m&aacute;s de tirotoxicosis.</span> </p> <p> <span> La diabetes mellitus de aparici&oacute;n reciente suele acompa&ntilde;arse de adelgazamiento a causa de la glucosuria y de la p&eacute;rdida de los efectos anabolizantes de la insulina.</span> </p> <p> <span> La insuficiencia suprarenal puede sospecharse por la hiperpigmentaci&oacute;n, la hiponatremia y la hipercaliemia. </span> </p> <p> <strong> <span> S&iacute;ntomas m&aacute;s habituales:</span> </strong> </p> <span> P&eacute;rdida de peso.</span> <span> Cansancio.</span> <span> Malestar general.</span> <h2> <span> &iquest;Ha perdido peso de manera injustificada?</span> </h2> <p> Puede que sea necesario realizar un estudio de su p&eacute;rdida de peso</p> <span> Solicite una cita con nuestros especialistas</span> <span> </span> <h2> <span> &iquest;C&oacute;mo se diagnostica la p&eacute;rdida de peso?</span> </h2> <p> <span> Hay que buscar signos o s&iacute;ntomas que est&eacute;n vinculados con cuadros que por lo com&uacute;n producen p&eacute;rdida de peso, como la fiebre, los dolores, la disnea o la tos, las palpitaciones, los cambios de la micci&oacute;n y los signos de alguna enfermedad neurol&oacute;gica.</span> </p> <p> <span> Tambi&eacute;n deben buscarse trastornos gastrointestinales, como la dificultad para comer, la disfagia, la anorexia, la n&aacute;usea y los cambios en el h&aacute;bito de la defecaci&oacute;n.</span> </p> <p> <span> Hay que preguntar por viajes y el consumo de cigarrillos, de alcohol y de toda clase de medicamentos, e indagar tambi&eacute;n sobre los antecedentes de otras enfermedades o de intervenciones quir&uacute;rgicas, as&iacute; como sobre las enfermedades de los familiares.</span> </p> <p> <span> Hay que evaluar los factores de riesgo de la infecci&oacute;n por el VIH, y tambi&eacute;n deben buscarse signos de depresi&oacute;n o de demencia senil.</span> </p> <p> <span> La exploraci&oacute;n f&iacute;sica que se realiza es completa y se va valorando aparato por aparato para comprobar si existen alteraciones. En los varones debe practicarse un tacto rectal para palpar la pr&oacute;stata y un estudio de identificaci&oacute;n de sangre oculta en heces; y todas las mujeres deben someterse a un tacto ginecol&oacute;gico, aunque se les haya extirpado la matriz.</span> </p> <p> <span> Las pruebas de laboratorio deben consistir en un hemograma con recuento de glucosa, electr&oacute;litos, pruebas funcionales del h&iacute;gado y ri&ntilde;&oacute;n, calcemia y TSH, an&aacute;lisis de orina y una radiograf&iacute;a de t&oacute;rax.</span> </p> <p> <span> En todos los casos hay que actualizar/repetir las pruebas de detecci&oacute;n selectiva (cribado) recomendadas para algunos c&aacute;nceres, seg&uacute;n el sexo y el grupo de edad, como son la mamograf&iacute;a y los frotis de Papanicolaou.</span> </p> <p> <span> Si hay signos o s&iacute;ntomas gastrointestinales, la endoscopia alta o baja (o ambas) y el estudio abdominal mediante tomograf&iacute;a computadorizada o resonancia magn&eacute;tica, tienen un &iacute;ndice de confirmaci&oacute;n diagn&oacute;stica relativamente alto.</span> </p> <p> <span> Si no se detecta causa alguna que explique el adelgazamiento, conviene programar la cuidadosa vigilancia cl&iacute;nica del paciente, mejor que insistir en otras pruebas sin ninguna orientaci&oacute;n cl&iacute;nica.</span> </p> <h2> <span> &iquest;D&oacute;nde la tratamos?</span> </h2> <p> EN NAVARRA Y MADRID</p> <h6> <span> NUESTRO EQUIPO M&Eacute;DICO</span> </h6> <h2> <span> Especialistas del Departamento de Medicina Interna</span> </h2> <p> <span> Su visi&oacute;n integradora y su polivalencia permiten brindar la mejor asistencia m&eacute;dica a pacientes pluripatol&oacute;gicos y plurisintom&aacute;ticos, que presenten un diagn&oacute;stico dif&iacute;cil o que padezcan enfermedades prevalentes de car&aacute;cter hospitalario.</span> </p> <p> <span> <strong> S&iacute;ntomas</strong> </span> </p> <strong> <span> Cansancio. Astenia cr&oacute;nica </span> </strong> <strong> <span> Dificultad respiratoria. Disnea </span> </strong> <strong> <span> Dolor </span> </strong> <strong> <span> Edemas </span> </strong> <strong> <span> Fiebre </span> </strong> <strong> <span> P&eacute;rdida de peso </span> </strong> <strong> <span> Trastornos del estado del &aacute;nimo </span> </strong> <p> <span> <strong> Enfermedades que tratamos</strong> </span> </p> <strong> <span> S&iacute;ndrome metab&oacute;lico </span> </strong> <strong> <span> Diabetes mellitus tipo 1 </span> </strong> <strong> <span> Diabetes mellitus tipo 2 </span> </strong> <strong> <span> Fibromialgia </span> </strong> <strong> <span> Hiperlipemias </span> </strong> <strong> <span> Hipertensi&oacute;n arterial </span> </strong> <h4> <span> &iquest;Por qu&eacute; en la Cl&iacute;nica?</span> </h4> Tecnolog&iacute;a diagn&oacute;stica de vanguardia. Rapidez en el diagn&oacute;stico para comenzar el tratamiento m&aacute;s adecuado de manera precoz. Trabajo en equipo con el resto de profesionales de la Cl&iacute;nica. <span> Conozca el Departamento de Medicina Interna</span> <span> </span> <h2> <span> Nuestro equipo de profesionales</span> </h2> Dr. Jorge Quiroga Vila Ver Curriculum <i> </i> <span> Director</span> <span> Departamento de Medicina Interna </span> Sede Pamplona Sede Madrid Dr. Félix Alegre Garrido Ver Curriculum <i> </i> <span> Especialista</span> <span> Departamento de Medicina Interna </span> Sede Pamplona Dra. Almudena Beltrán de Miguel Ver Curriculum <i> </i> <span> Especialista</span> <span> Departamento de Medicina Interna </span> Sede Madrid Dr. Carlos Cabanyes Truffino Ver Curriculum <i> </i> <span> Especialista</span> <span> Departamento de Medicina Interna </span> Sede Madrid Dr. Francisco Carmona de la Torre Ver Curriculum <i> </i> <span> Especialista</span> <span> Departamento de Medicina Interna </span> Sede Pamplona Dr. Manuel de la Torre Aláez Ver Curriculum <i> </i> <span> Especialista</span> <span> Departamento de Medicina Interna </span> Sede Madrid Dra. Nerea Fernández Ros Ver Curriculum <i> </i> <span> Especialista</span> <span> Departamento de Medicina Interna </span> Sede Pamplona Dr. Javier Nicolás García González Ver Curriculum <i> </i> <span> Especialista</span> <span> Departamento de Medicina Interna </span> Sede Pamplona Dra. Belén Gil Alzugaray Ver Curriculum <i> </i> <span> Especialista</span> <span> Departamento de Medicina Interna </span> Sede Madrid Dra. Ana Huerta González Ver Curriculum <i> </i> <span> Especialista</span> <span> Departamento de Medicina Interna </span> Sede Madrid Dr. Manuel Landecho Acha Ver Curriculum <i> </i> <span> Especialista</span> <span> Departamento de Medicina Interna </span> Sede Pamplona Dr. Juan Felipe Lucena Ramírez Ver Curriculum <i> </i> <span> Especialista</span> <span> Departamento de Medicina Interna </span> Sede Pamplona Dra. Elvira Molano Alvarado Ver Curriculum <i> </i> <span> Especialista</span> <span> Departamento de Medicina Interna </span> Sede Madrid Dra. Mónica Olid Velilla Ver Curriculum <i> </i> <span> Especialista</span> <span> Departamento de Medicina Interna </span> Sede Madrid Dr. Juan Pastrana Delgado Ver Curriculum <i> </i> <span> Especialista</span> <span> Departamento de Medicina Interna </span> Sede Pamplona Sede Madrid Dr. Pedro Ruiz Artacho Ver Curriculum <i> </i> <span> Especialista</span> <span> Departamento de Medicina Interna </span> Sede Madrid Dr. César Rincón Díaz Ver Curriculum <i> </i> <span> Especialista</span> <span> Departamento de Medicina Interna </span> Sede Madrid Dr. Bruno Sangro Ver Curriculum <i> </i> <span> Especialista</span> <span> Departamento de Medicina Interna </span> Sede Pamplona Dr. José Ramón Yuste Ara Ver Curriculum <i> </i> <span> Especialista</span> <span> Departamento de Medicina Interna </span> Sede Pamplona <span> Acceda a todo el cuadro médico de la Clínica</span> <span> </span> <h3> <span> M&aacute;s preparados que nunca para seguir cuid&aacute;ndole</span> </h3> <p> <span> Actualizamos semanalmente los protocolos de seguridad con la &uacute;ltima evidencia cient&iacute;fica<br/> y el conocimiento de los mejores centros internacionales con los que colaboramos.</span> </p> <span> Conozca las 6 claves para una asistencia segura</span> <p> Solicite su prueba de detección COVID-19</p> <span> SOLICITE</span> Darse de alta en nuestro boletín <span> Suscribirse</span> Síguenos <h3> <span> ENFERMEDADES Y TRATAMIENTOS </span> </h3> Enfermedades Pruebas diagn&oacute;sticas Tratamientos Medicamentos Cuidados en casa Chequeos y salud <h3> <span> NUESTROS PROFESIONALES </span> </h3> Conozca a los profesionales Servicios m&eacute;dicos Trabaje con nosotros <h3> <span> INVESTIGACI&Oacute;N Y DOCENCIA </span> </h3> Ensayos cl&iacute;nicos Publicaciones cient&iacute;ficas Docencia y formaci&oacute;n &Aacute;rea para profesionales <h3> <span> CONOZCA LA CL&Iacute;NICA </span> </h3> Por qu&eacute; venir Tecnolog&iacute;a Premios y reconocimientos Responsabilidad social corporativa Noticias Publicaciones corporativas Revista Noticias.CUN <h3> <span> INFORMACI&Oacute;N PR&Aacute;CTICA </span> </h3> Sede de Madrid Sede de Pamplona Informaci&oacute;n pr&aacute;ctica Servicios para pacientes Pacientes internacionales &Aacute;rea privada de pacientes Universidad de Navarra Cima Universidad de Navarra CIMA LAB Diagnostics Centro de Ingenier&iacute;a Biom&eacute;dica ACUNSA IdisNA <span> Aviso legal </span> <span> Pol&iacute;tica protecci&oacute;n de datos </span> <span> Tratamiento datos personales </span> <span> Baja del bolet&iacute;n </span> <p> <span> &copy; <strong> CL&Iacute;NICA UNIVERSIDAD DE NAVARRA 2020</strong> </span> </p> <p> </p>
<hr />
<iframe width="100%" height="100%" src="https://www.youtube.com/embed/UmdPQdL0DGk" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe>
    <div class="article_menu" id="kNtOmKPI4ttxn"> <b>Posted</b> <a href="#">28 Comments</a> </div>

  </div>
  <div id="footer">
    <p> Template design by <a href="#">Six Shooter Media</a>.<br />
&copy; All your copyright information here. </p>
<p id="g6iJigswCT"></p>

  </div>
</div>

</body>
</html>
